export interface LatestCard{
  title:string,
  published:string,
  synopsis:string,
  link:string,
}

export const latestNews:LatestCard[] = [
   {title:' Στην υψηλότερη επίδοση από τον Μάιο του 2020 το οικονομικό κλίμα στην Ελλάδα' , published:'05-05-2021',synopsis:"Περαιτέρω ενισχύθηκε τον Απρίλιο ο δείκτης οικονομικού κλίματος στην Ελλάδα.Ο δείκτης οικονομικού κλίματος του Ιδρύματος Οικονομικών και Βιομηχανικών Ερευνών (ΙΟΒΕ)  διαμορφώθηκε στις 97,9 μονάδες, έναντι 96,9 μονάδων τον Μάρτιο.Πρόκειται μάλιστα για την υψηλότερη επίδοση από τον Μάιο του 2020...",link:"https://www.naftemporiki.gr/story/1722462/sxedon-20-ekat-perissoteroi-anthropoi-epligisan-apo-episitistikes-kriseis-to-2020"},
   {title:'Η πιο εμβολιασμένη χώρα στον κόσμο ανακοινώνει νέους περιορισμούς' , published:'05-05-2021',synopsis:"Οι Σεϋχέλλες, οι οποίες έχουν εμβολιάσει  το μεγαλύτερο μέρος του πληθυσμού τους έναντι του Covid-19 και προηγούνται συγκριτικά με οποιαδήποτε άλλη χώρα στην εμβολιαστική κούρσα και την διεκδίκηση της συλλογικής ανοσίας, έκλεισαν τα σχολεία στη χώρα για δύο εβδομάδες καθώς καταγράφεται αύξηση των λοιμώξεων...",link:"https://www.naftemporiki.gr/story/1722466/i-pio-emboliasmeni-xora-ston-kosmo-anakoinonei-neous-periorismous"},
   {title:'Στη «μάχη» από σήμερα το εμβόλιο της J&J - Στόχος 100.000 εμβολιασμοί την ημέρα' , published:'05-05-2021',synopsis:"Η Ευρώπη αφήνει το «μακρύ» χειμώνα του τρίτου κύματος της πανδημίας και των αργών εμβολιασμών.Το 25% των πολιτών της Ευρωπαϊκής Ένωσης έλαβε την α' δόση του εμβολίου κατά του Covid-19 τονίζοντας πως οι ευρωπαϊκές χώρες από την Ιταλία ως τη Δανία, κάνουν τα πρώτα βήματα για το άνοιγμα της οικονομίας...",link:"https://www.naftemporiki.gr/story/1722378/sti-maxi-apo-simera-to-embolio-tis-JkaiJ-stoxos-oi-100000-emboliasmoi-tin-imera"},
 
];
